export const bestOffers = [
  {
    type: 'lite',
    sum: '15 000 ₽',
    time: '7 дней',
    returnDate: '12 января 2022',
    repayment: '45 500 ₽',
    id: 0,
  },
  {
    type: 'basic',
    sum: '25 000 ₽',
    time: '1 месяц',
    returnDate: '12 января 2022',
    repayment: '45 500 ₽',
    id: 1,
  },
  {
    type: 'pro',
    sum: '45 000 ₽',
    time: '1 год',
    returnDate: '12 января 2022',
    repayment: '45 500 ₽',
    id: 2,
  },
];

export const reviews = [
  {
    photo: './img/review-romanova.png',
    name: 'Екатерина Романова',
    location: 'г. Москва',
    age: '26 лет',
    text: 'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли текущие просрочки.',
    rating: './img/review-stars-4.svg',
    id: 0,
  },
  {
    photo: './img/review-romanova2.png',
    name: 'Екатерина Романова',
    location: 'г. Москва',
    age: '33 года',
    text: 'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли текущие просрочки.',
    rating: './img/review-stars-4.svg',
    id: 1,
  },
  {
    photo: './img/review-romanova3.png',
    name: 'Екатерина Романова',
    location: 'г. Москва',
    age: '33 года',
    text: 'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли текущие просрочки.',
    rating: './img/review-stars-4.svg',
    id: 2,
  },
];
