export const bestOffers = [
  {
    type: 'lite',
    sum: '15 000 ₽',
    time: '7 дней',
    returnDate: '12 января 2022',
    repayment: '45 500 ₽',
    id: 0,
  },
  {
    type: 'basic',
    sum: '25 000 ₽',
    time: '1 месяц',
    returnDate: '12 января 2022',
    repayment: '45 500 ₽',
    id: 1,
  },
  {
    type: 'pro',
    sum: '45 000 ₽',
    time: '1 год',
    returnDate: '12 января 2022',
    repayment: '45 500 ₽',
    id: 2,
  },
];

export const reviews = [
  {
    photo: './img/review-romanova.png',
    name: 'Екатерина Романова',
    location: 'г. Москва',
    age: '26 лет',
    text: 'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли текущие просрочки.',
    rating: './img/review-stars-4.svg',
    id: 0,
  },
  {
    photo: './img/review-romanova2.png',
    name: 'Екатерина Романова',
    location: 'г. Москва',
    age: '33 года',
    text: 'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли текущие просрочки.',
    rating: './img/review-stars-4.svg',
    id: 1,
  },
  {
    photo: './img/review-romanova3.png',
    name: 'Екатерина Романова',
    location: 'г. Москва',
    age: '33 года',
    text: 'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли текущие просрочки.',
    rating: './img/review-stars-4.svg',
    id: 2,
  },
];

export const clientsRejeckt = [
  {
    id: 0,
    name: 'Екатерина Романова',
    gender: 'woman',
    timeAction: '45 сек',
    location: 'г. Москва',
  },
];

export const clientsSuccess = [
  {
    id: 0,
    name: 'Игорь Николаев',
    gender: 'man',
    timeAction: '2 мин',
    location: 'г. Москва',
    sum: '5 000 ₽',
  },
];

export const clientsPaid = [
  {
    id: 0,
    name: 'Светлана Борисовна',
    gender: 'woman',
    timeAction: '45 сек',
    location: 'г. Москва',
    sum: '12 000 ₽',
  },
];

export const faq = [
  {
    id: 0,
    question: 'Как долго обрабатывается заявка?',
    answer: 'Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и работает непосредственно с кредитными организациями, предоставляющими микрозаймы в случае приобретения платной услуги, вы получаете полный доступ к функциональности сервиса сроком на 1 год с момента активации услуги!',
  },
  {
    id: 1,
    question: 'Как погасить полученный займ?',
    answer: 'Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и работает непосредственно с кредитными организациями, предоставляющими микрозаймы в случае приобретения платной услуги, вы получаете полный доступ к функциональности сервиса сроком на 1 год с момента активации услуги!',
  },
  {
    id: 2,
    question: 'Как получить деньги?',
    answer: 'Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и работает непосредственно с кредитными организациями, предоставляющими микрозаймы в случае приобретения платной услуги, вы получаете полный доступ к функциональности сервиса сроком на 1 год с момента активации услуги!',
  },
  {
    id: 3,
    question: 'География сервиса?',
    answer: 'Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и работает непосредственно с кредитными организациями, предоставляющими микрозаймы в случае приобретения платной услуги, вы получаете полный доступ к функциональности сервиса сроком на 1 год с момента активации услуги!',
  },
  {
    id: 4,
    question: 'Как остановить обработку заявки?',
    answer: 'Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и работает непосредственно с кредитными организациями, предоставляющими микрозаймы в случае приобретения платной услуги, вы получаете полный доступ к функциональности сервиса сроком на 1 год с момента активации услуги!',
  },
  {
    id: 5,
    question: 'Какова стоимость услуги?',
    answer: 'Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и работает непосредственно с кредитными организациями, предоставляющими микрозаймы в случае приобретения платной услуги, вы получаете полный доступ к функциональности сервиса сроком на 1 год с момента активации услуги!',
  },
];

export const creditors = [
  {
    id: 0,
    company: 'ООО "МКК СКОРФИН", 344101, г. Ростов-на-Дону, ул. Портовая, д. 193, оф. 302, Лицензия № 1703020008232, ИНН 3664223480, ОГРН 1163668109428, процентная ставка 0,99% в день',
  },
  {
    id: 1,
    company: 'ООО МФК "Быстроденьги", 123290 г. Москва, 1-й Магистральный туп., д.11 стр.10, Лицензия № 2110573000002, ИНН 7325081622, ОГРН 1087325005899, процентная ставка 0% в день',
  },
  {
    id: 2,
    company: 'ООО "МКК КАНГАРИЯ", 344101, г. Ростов-на-Дону, ул. Ленинградская, д. 7, пом. № П-13, Лицензия № 1904067009295, ИНН 9201526872, ОГРН 1189204008564, процентная ставка 0% в день',
  },
  {
    id: 3,
    company: 'ООО МКК "Киберлэндинг", 420043, г. Казань, ул. Достоевского, д. 52, оф. 3, Лицензия № 1803392008777, ИНН 1659182700, ОГРН 1171690064920, процентная ставка 0% в день',
  },
  {
    id: 4,
    company: 'ООО МКК "Кредиттер", 115280, г. Москва, ул. Ленинская Слобода, д. 19, стр. 6, ком. 6, 7, Лицензия № 1903045009373, ИНН 7702463482, ОГРН 1197746100530, процентная ставка 0,99% в день',
  },
  {
    id: 5,
    company: 'ООО МФК "Лайм-Займ", 630102, г. Новосибирск, ул. Кирова, д. 48, оф. 1401, Лицензия № 651303045004102, ИНН 7724889891, ОГРН 1137746831606, процентная ставка 0% в день',
  },
  {
    id: 6,
    company: 'ООО МКК "Академическая", 630091, г. Новосибирск, ул. Державина, 28, оф. 301, Лицензия № 1903550009325, ИНН 5407973316, ОГРН 1195476007605, процентная ставка 0% в день',
  },
  {
    id: 7,
    company: 'ООО МКК "КАППАДОКИЯ", 443045, г. Самара, ул. Авроры, д. 150, пом. №н4, офис 306.3, Лицензия № 1903475009492, ИНН 7459007268, ОГРН 1197456052199, процентная ставка 0% в день',
  },
  {
    id: 8,
    company: 'ООО МКК "ДЗП-Центр", 190031, г. Санкт-Петербург, пер. Спасский, д. 14/35, лит. А, пом. 38 Н, Лицензия № 651403140005467, ИНН 7838500558, ОГРН 1147847029990, процентная ставка 0% в день',
  },
  {
    id: 9,
    company: 'ООО МКК "Кватро", 443030, г. Самара, ул. Чернореченская, д. 21, оф. 425, Лицензия № 1903550009364, ИНН 5402053330, ОГРН 1195476044609, процентная ставка 0% в день',
  },
  {
    id: 10,
    company: 'ООО МКК "Турбозайм", 123290, г. Москва, туп. Магистральный 1-й, д. 11, стр.10, Лицензия № 651303045003951, ИНН 7702820127, ОГРН 1137746702367, процентная ставка 0,99% в день',
  },
];
